Repository: gusbemacbe/gusbemacbe.co.nz
Catalog: AparecidaCovidTracker/locales/*/LC_MESSAGES/*.po
Languages: pt

source: Hello world
pt: Olá mundo

source: This is a translatable string
pt: Esta é uma variável traduzível

source: Confirmed
pt: Confirmados

source: Deaths
pt: Óbitos

source: Recovered
pt: Recuperados

source: Legend colour
pt: Cor de legenda

source: Cumulative number of confirmed cases, deaths and recovered
pt: Número total de casos confirmados, óbitos e recuperados

source: Daily new number of confirmed cases, deaths and recovered
pt: Novo número diário de casos confirmados, mortes e recuperados

source: Active cases
pt: Casos ativos

source: Cumulative number of active cases
pt: Número total de casos ativos

source: Occupied beds
pt: Leitos ocupados

source: Intubated
pt: Intubados

source: Cumulative number of occupied beds and intubated
pt: Número total de leitos ocupados e intubados
